register=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044C
create_user=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u043E\u0433\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
login=\u0423\u0432\u0456\u0439\u0442\u0438
logout=\u0412\u0438\u0439\u0442\u0438
repair_shop=\u041C\u0430\u0439\u0441\u0442\u0435\u0440\u043D\u044F \u0437 \u0440\u0435\u043C\u043E\u043D\u0442\u0443 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u0456\u0432
login_user=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0432\u0430\u0448 email \u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u044C
back=\u041F\u043E\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044C
err_email=\u0412\u0438 \u0432\u0432\u0435\u043B\u0438 \u043D\u0435 \u0432\u0456\u0440\u043D\u0438\u0439 \u043B\u043E\u0433\u0456\u043D

err_pass=\u041D\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
err_email_exist=\u0422\u0430\u043A\u0438\u0439 \u043B\u043E\u0433\u0456\u043D \u0443\u0436\u0435 \u0456\u043D\u0441\u043D\u0443\u0454
err_pass_mismatch=\u041F\u0430\u0440\u043E\u043B\u0456 \u043D\u0435 \u0441\u043F\u0456\u0432\u043F\u0430\u0434\u0430\u044E\u0442\u044C

serve_type=\u041F\u043E\u0441\u043B\u0443\u0433\u0430
serve_price=\u0426\u0456\u043D\u0430 \u0431\u0435\u0437 \u0432\u0440\u0430\u0445\u0443\u0432\u0430\u043D\u043D\u044F \u0437\u0430\u043F\u0447\u0430\u0441\u0442\u0438\u043D
send_order=\u041D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
users_orders=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0438 \u0432\u0441\u0456 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
id_order=Id \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
service_type=\u0412\u0438\u0434 \u043F\u043E\u0441\u043B\u0443\u0433\u0438
status=\u0421\u0442\u0430\u0442\u0443\u0441 \u0440\u043E\u0431\u043E\u0442\u0438
price=\u0426\u0456\u043D\u0430
submit=\u0432\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u0442\u0438
commentary=\u041A\u043E\u043C\u0435\u043D\u0442\u0430\u0440
confirm=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438
refuse=\u0412\u0456\u0434\u043C\u043E\u0432\u0438\u0442\u0438
id_user=Id \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
id_service=Id \u043F\u043E\u0441\u043B\u0443\u0433\u0438
id_manager=Id \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u0430
consideration_date=\u0414\u0430\u0442\u0430 \u0440\u0456\u0448\u0435\u043D\u043D\u044F
refuse_reason=\u041F\u0440\u0438\u0447\u0438\u043D\u0430 \u0432\u0456\u0434\u043C\u043E\u0432\u0438
id_master=\u0406d \u043C\u0430\u0439\u0441\u0442\u0440\u0430
in_work_date=\u0427\u0430\u0441 \u043F\u0440\u0438\u0439\u043E\u043C\u0443 \u0443 \u0440\u043E\u0431\u043E\u0442\u0443
done_date=\u0427\u0430\u0441 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044F \u0440\u043E\u0431\u043E\u0442\u0438
take=\u0423 \u0440\u043E\u0431\u043E\u0442\u0443
done=\u0417\u0440\u043E\u0431\u043B\u0435\u043D\u043E

err_price=\u041D\u0435 \u043A\u043E\u0440\u0435\u043A\u0442\u043D\u0430 \u0446\u0456\u043D\u0430
edit=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438
delete=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438
users=\u041A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456
orders=\u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
services=\u041F\u043E\u0441\u043B\u0443\u0433\u0438
statistic=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430

regex_name=\u0406\u043C\u2019\u044F \u0442\u0430 \u043F\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u043F\u043E\u0432\u0438\u043D\u043D\u0435 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0442\u0456\u043B\u044C\u043A\u0438 \u0437 \u0431\u0443\u043A\u0432, \u043F\u0435\u0440\u0448\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B - \u0432\u0435\u0440\u0445\u043D\u0456\u0439 \u0440\u0435\u0433\u0456\u0441\u0442\u0440
regex_password=\u041F\u043E\u0432\u0438\u043D\u0435\u043D \u043C\u0430\u0442\u0438 \u0445\u043E\u0447\u0430 \u0431 \u043E\u0434\u043D\u0435 \u0447\u0438\u0441\u043B\u043E, \u043E\u0434\u0438\u043D \u0441\u0438\u043C\u0432\u043E\u043B \u0432\u0435\u0440\u0445\u043D\u044C\u043E\u0433\u043E \u0442\u0430 \u043E\u0434\u0438\u043D \u043D\u0438\u0436\u043D\u044C\u043E\u0433\u043E \u0440\u0435\u0433\u0456\u0441\u0442\u0440\u0443, \u0434\u043E\u0432\u0436\u0438\u043D\u0430 \u043D\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 6 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432

greetings=<p>\u041D\u0430\u0440\u0443\u0447\u043D\u0438\u0439 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A - \u0446\u0435 \u043D\u0430\u0431\u0430\u0433\u0430\u0442\u043E \u0431\u0456\u043B\u044C\u0448\u0435, \u0430\u043D\u0456\u0436 \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u0442\u0430\u0442\u0443\u0441\u043D\u0438\u0439 \u0430\u043A\u0441\u0435\u0441\u0443\u0430\u0440. \u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A \u043C\u043E\u0436\u0435 \u0441\u0442\u0430\u0442\u0438 \u0432\u0430\u0448\u0438\u043C \u0432\u0456\u0440\u043D\u0438\u043C \u043F\u043E\u043C\u0456\u0447\u043D\u0438\u043A\u043E\u043C \u043D\u0430 \u0434\u043E\u0432\u0433\u0456 \u0440\u043E\u043A\u0438. \u0421\u0430\u043C\u0435 \u0442\u043E\u043C\u0443 \u0443\u0434\u0432\u0456\u0447\u0456 \u043F\u0440\u0438\u043A\u0440\u043E, \u043A\u043E\u043B\u0438 \u0443\u043B\u044E\u0431\u043B\u0435\u043D\u0438\u0439 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A \u043F\u0456\u0434\u0432\u043E\u0434\u0438\u0442\u044C \u0456 \u0432\u0438\u0445\u043E\u0434\u0438\u0442\u044C \u0437 \u043B\u0430\u0434\u0443.</p><p>\u0420\u0435\u043C\u043E\u043D\u0442 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u0456\u0432 - \u0446\u0435 \u0442\u043E\u043D\u043A\u0430 \u0456 \u043A\u043E\u043F\u0456\u0442\u043A\u0430 \u0440\u043E\u0431\u043E\u0442\u0430, \u0430\u0434\u0436\u0435 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u043E\u0432\u0438\u0439 \u043C\u0435\u0445\u0430\u043D\u0456\u0437\u043C \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u0437 \u043A\u0440\u0438\u0445\u0456\u0442\u043D\u0438\u0445 \u0434\u0435\u0442\u0430\u043B\u0435\u0439, \u0456 \u0434\u043E\u0432\u0456\u0440\u0438\u0442\u0438 \u0442\u0430\u043A\u0443 \u0441\u043F\u0440\u0430\u0432\u0443 \u043C\u043E\u0436\u043D\u0430 \u043B\u0438\u0448\u0435 \u0441\u043F\u0440\u0430\u0432\u0436\u043D\u044C\u043E\u043C\u0443 \u043F\u0440\u043E\u0444\u0435\u0441\u0456\u043E\u043D\u0430\u043B\u0443. \u0417\u0430\u043C\u043E\u0432\u0438\u0442\u0438 \u044F\u043A\u0456\u0441\u043D\u0438\u0439 \u0456 \u043D\u0435\u0434\u043E\u0440\u043E\u0433\u0438\u0439 \u0440\u0435\u043C\u043E\u043D\u0442 \u043D\u0430\u0440\u0443\u0447\u043D\u0438\u0445 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u0456\u0432 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0443 \u043D\u0430\u0448\u0456\u0439 \u043C\u0430\u0439\u0441\u0442\u0435\u0440\u043D\u0456.</p><p>\u0414\u043E\u0441\u0432\u0456\u0434\u0447\u0435\u043D\u0456 \u043C\u0430\u0439\u0441\u0442\u0440\u0438 \u0432 \u043D\u0430\u0439\u043A\u043E\u0440\u043E\u0442\u0448\u0456 \u0442\u0435\u0440\u043C\u0456\u043D\u0438 \u043F\u0440\u043E\u0432\u0435\u0434\u0443\u0442\u044C \u0434\u0456\u0430\u0433\u043D\u043E\u0441\u0442\u0438\u043A\u0443 \u043D\u0435\u0441\u043F\u0440\u0430\u0432\u043D\u043E\u0441\u0442\u0435\u0439 \u0456 \u0432\u0438\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u043C\u0430\u0439\u0436\u0435 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0432\u043D\u0443\u0442\u0440\u0456\u0448\u043D\u0456 \u0442\u0430 \u0437\u043E\u0432\u043D\u0456\u0448\u043D\u0456 \u043F\u043E\u0448\u043A\u043E\u0434\u0436\u0435\u043D\u043D\u044F \u043C\u0435\u0445\u0430\u043D\u0456\u0447\u043D\u0438\u0445 \u0430\u0431\u043E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u0445 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u0456\u0432. \u0423 \u043D\u0430\u0448\u0456\u0439 \u043C\u0430\u0439\u0441\u0442\u0435\u0440\u043D\u0456 \u0432\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043E\u0440\u0438\u0433\u0456\u043D\u0430\u043B\u044C\u043D\u0456 \u0434\u0435\u0442\u0430\u043B\u0456 \u0434\u043B\u044F \u0431\u0456\u043B\u044C\u0448\u043E\u0441\u0442\u0456 \u0432\u0456\u0434\u043E\u043C\u0438\u0445 \u0431\u0440\u0435\u043D\u0434\u0456\u0432 \u0456 \u043D\u0430\u0439\u0441\u0443\u0447\u0430\u0441\u043D\u0456\u0448\u0435 \u0454\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u044C\u043A\u0435 \u043E\u0431\u043B\u0430\u0434\u043D\u0430\u043D\u043D\u044F. \u0422\u0456\u043B\u044C\u043A\u0438 \u0443 \u043D\u0430\u0441 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u044F\u043C\u043E \u0437\u0430\u0440\u0430\u0437 \u0437\u0430\u043C\u043E\u0432\u0438\u0442\u0438 \u0440\u0435\u043C\u043E\u043D\u0442 \u043D\u0430\u0440\u0443\u0447\u043D\u0438\u0445 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u0456\u0432 \u043D\u0430\u0439\u043D\u043E\u0432\u0456\u0442\u043D\u0456\u0448\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0430\u0431\u043E \u0432\u0456\u0434\u043D\u043E\u0432\u0438\u0442\u0438 \u0441\u0442\u0430\u0440\u043E\u0432\u0438\u043D\u043D\u0438\u0439 \u0430\u043D\u0442\u0438\u043A\u0432\u0430\u0440\u043D\u0438\u0439 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A \u0441\u0432\u043E\u0433\u043E \u0434\u0456\u0434\u0430.</p><ul>\u041D\u0430\u0448\u0430 \u043C\u0430\u0439\u0441\u0442\u0435\u0440\u043D\u044F \u043F\u0440\u043E\u043F\u043E\u043D\u0443\u0454 \u0448\u0438\u0440\u043E\u043A\u0438\u0439 \u0430\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442 \u043F\u043E\u0441\u043B\u0443\u0433:<li>\u041F\u0440\u043E\u0444\u0456\u043B\u0430\u043A\u0442\u0438\u0447\u043D\u0430 \u0434\u0456\u0430\u0433\u043D\u043E\u0441\u0442\u0438\u043A\u0430 \u043C\u0435\u0445\u0430\u043D\u0456\u0437\u043C\u0443 \u0456 \u0447\u0438\u0449\u0435\u043D\u043D\u044F \u043A\u043E\u0440\u043F\u0443\u0441\u0443</li><li>\u0417\u0430\u043C\u0456\u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u0436\u0438\u0432\u043B\u0435\u043D\u043D\u044F</li><li>\u0417\u0430\u043C\u0456\u043D\u0430 \u0442\u0430 \u0448\u043B\u0456\u0444\u0443\u0432\u0430\u043D\u043D\u044F \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u043E\u0432\u043E\u0433\u043E \u0441\u043A\u043B\u0430</li><li>\u0420\u0435\u043C\u043E\u043D\u0442, \u043F\u043E\u0434\u043E\u0432\u0436\u0435\u043D\u043D\u044F, \u0432\u043A\u043E\u0440\u043E\u0447\u0435\u043D\u043D\u044F \u0442\u0430 \u0437\u0430\u043C\u0456\u043D\u0430 \u0440\u0435\u043C\u0456\u043D\u0446\u0456\u0432</li><li>\u0417\u0430\u043C\u0456\u043D\u0430 \u0442\u0430 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043C\u0435\u0445\u0430\u043D\u0456\u0437\u043C\u0443</li><li>\u0420\u0435\u0441\u0442\u0430\u0432\u0440\u0430\u0446\u0456\u044F \u0446\u0438\u0444\u0435\u0440\u0431\u043B\u0430\u0442\u0443 \u0442\u0430 \u0441\u0442\u0440\u0456\u043B\u043E\u043A</li><li>\u0413\u0440\u0430\u0432\u0456\u044E\u0432\u0430\u043D\u043D\u044F \u043A\u043E\u0440\u043F\u0443\u0441\u0443</li></ul><p>\u041C\u0438 \u043E\u0431\u0441\u043B\u0443\u0433\u043E\u0432\u0443\u0454\u043C\u043E \u0443\u0441\u0456 \u043D\u0430\u0439\u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0456\u0448\u0456 \u0431\u0440\u0435\u043D\u0434\u0438 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u0456\u0432: Cassio, Q&Q, Rolex, Omega, Ulysse Nardin, Patek Philippe, Hublot, Vacheron Constantin, Audemars Piguet, Breitling \u0442\u0430 \u0431\u0430\u0433\u0430\u0442\u043E \u0456\u043D\u0448\u0438\u0445.</p><p>\u041F\u0440\u0438 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u0456 \u043D\u0430 \u0431\u0443\u0434\u044C-\u044F\u043A\u0443 \u0441\u0443\u043C\u0443 \u043D\u0430\u0448\u0456 \u043C\u0430\u0439\u0441\u0442\u0440\u0438 \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u043E \u043F\u0440\u043E\u0432\u0435\u0434\u0443\u0442\u044C \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0456 \u043C\u0435\u0445\u0430\u043D\u0456\u0437\u043C\u0443, \u0449\u043E\u0431 \u0432\u0430\u0448 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A \u0437\u0430\u0432\u0436\u0434\u0438 \u043F\u043E\u043A\u0430\u0437\u0443\u0432\u0430\u0432 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u0447\u0430\u0441. \u0422\u0435\u0440\u043C\u0456\u043D \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043D\u044F \u0440\u0435\u043C\u043E\u043D\u0442\u0443 \u0437\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0432\u0456\u0434 \u0441\u043A\u043B\u0430\u0434\u043D\u043E\u0441\u0442\u0456 \u0440\u043E\u0431\u043E\u0442\u0438 \u0456 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043E\u0441\u0442\u0456 \u043C\u0430\u0439\u0441\u0442\u0440\u0456\u0432, \u0430\u043B\u0435 \u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u0432\u0456\u043D \u043D\u0435 \u043F\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 2-3 \u0440\u043E\u0431\u043E\u0447\u0438\u0445 \u0434\u043D\u0456\u0432.</p><p>\u041D\u0430\u0448\u0430 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u043E\u0432\u0430 \u043C\u0430\u0439\u0441\u0442\u0435\u0440\u043D\u044F \u0440\u043E\u0437\u0442\u0430\u0448\u043E\u0432\u0430\u043D\u0430 \u0432 \u0441\u0430\u043C\u043E\u043C\u0443 \u0446\u0435\u043D\u0442\u0440\u0456 \u043C\u0456\u0441\u0442\u0430 \u041A\u0438\u0457\u0432 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043E\u044E \u0432\u0443\u043B. \u0414\u0456\u043B\u043E\u0432\u0430 1.</p>  <ul> \u0413\u0440\u0430\u0444\u0456\u043A \u0440\u043E\u0431\u043E\u0442\u0438:<li>\u041F\u043D-\u041F\u0442 - 10:00 - 20:00</li><li>\u0421\u0431 - 11:00 - 17:00</li><li>\u041D\u0434 - \u0432\u0438\u0445\u0456\u0434\u043D\u0438\u0439</li></ul><p>\u041E\u043D\u043B\u0430\u0439\u043D \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0440\u0435\u043C\u043E\u043D\u0442\u0443 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u0456\u0432 \u043F\u0440\u0438\u0439\u043C\u0430\u044E\u0442\u044C\u0441\u044F \u0432 \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u0439 \u0447\u0430\u0441 \u0434\u043E\u0431\u0438 7 \u0434\u043D\u0456\u0432 \u043D\u0430 \u0442\u0438\u0436\u0434\u0435\u043D\u044C. \u0417\u0430\u043B\u0438\u0448\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0437\u0430\u044F\u0432\u0438 \u043D\u0430 \u0441\u0430\u0439\u0442\u0456, \u0456 \u043D\u0430\u0448 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440 \u0437\u0432'\u044F\u0436\u0435\u0442\u044C\u0441\u044F \u0437 \u0432\u0430\u043C\u0438 \u0443 \u043D\u0430\u0439\u0431\u043B\u0438\u0436\u0447\u0438\u0439 \u0447\u0430\u0441.<p>\u041F\u0440\u0438 \u043D\u0430\u044F\u0432\u043D\u043E\u0441\u0442\u0456 \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u0445 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u044C, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0432'\u044F\u0437\u0430\u0442\u0438\u0441\u044F \u0437 \u043D\u0430\u043C\u0438 \u0432 \u0440\u043E\u0431\u043E\u0447\u0438\u0439 \u0447\u0430\u0441 \u0437\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u043C +38 (067) 111-11-11.</p>